{
    "nieuws":
    [
        {
            "titel": "Record voor Amerikaans kunstwerk",
            "id": 5,
            "datum": "22/05/2017 • 14:46",
            "land": "Amerika",
            "stad": "New York",
            "categorieen": ["kunst","geld"],
            "samenvatting": "Een Japanse miljardair heeft donderdag (lokale tijd) de hoogste prijs ooit betaald voor een door een Amerikaan gemaakt kunstwerk. De Japanse internetwinkelmagnaat Yusaku Maezawa telde bij veilinghuis Sotheby’s in New York 110,5 miljoen dollar (ruim 99 miljoen euro) neer voor een werk van de overleden graffitikunstenaar Jean-Michel Basquiat.",
            "body": "<p>Het kunstwerk draagt geen naam en stelt een gekleurd doodshoofd voor. De New Yorker Basquiat overleed in 1988 op 27-jarige leeftijd aan een overdosis.</p><p>Zijn vriend en kunsthandelaar Jeffrey Deitch zei altijd in de genialiteit van Basquiat te hebben geloofd. &ldquo;Ik heb altijd gedacht dat hij op een dag in hetzelfde rijtje zou staan als Picasso, Bacon en Van Gogh. Zijn werken hebben een iconische kwaliteit.&rdquo;</p><p>Het schilderij werd in 1984 voor 19.000 dollar aangekocht door de overleden Amerikaanse kunstverzamelaars Jerry en Emily Spiegel.</p>",
            "afbeeldingen": ["recordkunstwerk.jpeg","Jean-Michel-Basquiat.jpg"]
        },{
            "titel": "Politie Rotterdam trok allochtonen en vrouwen voor",
            "id": 4,
            "datum": "20/05/2017 • 10:05",
            "land": "Nederland",
            "stad": "Rotterdam",
            "categorieen": ["beroepen"],
            "samenvatting": "De Rotterdamse politie heeft in een sollicitatieprocedure allochtonen en vrouwen extra punten gegeven, waardoor zij meer kans maakten op een baan. De korpsleiding erkent in het AD zaterdag dat er fouten zijn gemaakt.",
            "body": "<p>De Rotterdamse politie beoordeelde brieven van kandidaten op zeven criteria, zoals kennis, ervaring en motivatie. De zevende categorie was afkomst. Autochtone mannen kregen een punt toegekend, terwijl allochtone vrouwen vier punten verdienden.</p><p>Agenten zijn woedend over die voorkeursbehandeling. &ldquo;Op deze manier wordt er gediscrimineerd en worden allochtone medewerkers niet enkel op hun kwaliteiten geselecteerd&rdquo;, zegt een politiemedewerker op anonieme basis.</p></p>De politie laat weten dat &ldquo;uitsluitend geschikte kandidaten zijn uitgenodigd voor een gesprek en dat een technisch correcte uitvoering van de briefselectie niet zou hebben geleid tot een andere uitkomst.&rdquo;</p>",
            "afbeeldingen": ["politie.jpeg", "politie-2.jpg"]
        },
        {
            "titel": "Google jaagt uitzenders stuipen op het lijf",
            "id": 3,
            "datum": "19/05/2017 • 14:43",
            "land": "Nederland",
            "stad": "Amsterdam",
            "categorieen": ["bedrijven", "beroepen"],
            "samenvatting": "Uitzenders opgelet, Google staat voor de poorten! De aandelen van Adecco en Randstad, de nummer één en twee van de wereldwijde uitzendmarkt, worden massaal van de hand gedaan na het nieuws dat de zoekmachinegigant zijn eigen vacaturezoekfunctie krijgt.",
            "body": "<p>Volgens Google-ceo Sundar Pichai doorzoekt Google for Jobs automatisch een groot aantal populaire vacaturesites, waaronder LinkedIn, Monster, Facebook en het hier wat minder bekende CareerBuilder. De functionaliteit moet &ldquo;in de komende weken&rdquo; worden gelanceerd.</p><p>En dat is tegen het zere been van met name Randstad. Dat bedrijf kocht vorig jaar Monster voor meer dan $400 miljoen, met name vanwege de data die de Amerikanen hebben en als bijdrage aan de eigen digitale strategie. Die vlieger lijkt nu, na Googles aankondiging, een stuk minder hoog te komen of zelfs helemaal niet meer op te gaan.</p><p>Adecco en Randstad halen allebei bovendien ongeveer een vijfde van hun omzet uit Noord-Amerika, de markt waar Google for Jobs mogelijk de meeste veranderingen teweeg zal brengen.</p><p>Randstad was even voor de middag de sterkste daler op het Damrak, met -2,2%. Op de Zwitserse beurs ging Adecco 1,6% onderuit. De wereldwijde nummer drie, Manpower, stond gisteren bij de Amerikaanse slotbel 0,8% in de plus.</p>",
            "afbeeldingen": ["google.jpg", "Randstad.png"]
        },
        {
            "titel": "Straatartiest onderschat populariteit Van Gogh",
            "id": 2,
            "datum": "19/05/2017 • 14:19",
            "land": "Australië",
            "stad": "Melbourne",
            "categorieen": ["opmerkelijk","kunst"],
            "samenvatting": "De Australische straatkunstenaar Matt Butterworth dacht dat het een lange dag zou worden toen hij besloot om als Vincent van Gogh look-a-like selfies te maken met anderen op straat. Niets bleek minder waar. Rijen dik verzamelden zich om hem heen. En al snel was zijn telefoon leeg door het gebruiken van de camera.",
            "body": "<p>Butterworth besloot rond 10 uur voor de ingang van een kunstgalerie in Melbourne te gaan zitten, waar op dat moment een tentoonstelling plaatsvond over het werk van Van Gogh.</p><h4>Look-a-like</h4><p>Aanleiding voor zijn actie was het feit dat hij regelmatig hoort dat hij veel weg heeft van de Hollandse grootmeester. Daarnaast wil hij met zijn project een boodschap meegeven: &ldquo;We leven in het tijdperk van selfies en beroemdheden. Van Gogh is nu meer een bekendheid dan toen hij schilder was, dus ik dacht dat mensen het fijn zouden vinden om alsnog met hem op de foto te kunnen,&rdquo; vertelt Butterworth aan de BBC.</p><p>Zoals vaker, toen een schaap over de dam was, volgden er meer. &ldquo;Een hele rits mensen gingen in de rij staan om met me op de foto te gaan. Ik kreeg knuffels van allerlei vreemden.&rdquo;</p><h4>'Liefde onderschat'</h4><p>Butterworth erkent dat hij de populariteit van Van Gogh heeft onderschat. &ldquo;De liefde die mensen voelen voor Vincent heb ik heel erg onderschat. Ik wist dat hij populair was, maar zijn tragische verhaal over zijn mentale ziekte zorgt ervoor dat mensen zich echt verbonden voelen&rdquo;, aldus de straatartiest.</p><p>Butterworth maakte in anderhalf uur 147 selfies met zijn telefoon. Daarna moest hij stoppen, omdat zijn batterij leeg was vanwege het maken van alle foto’s.</p>",
            "afbeeldingen": ["vangogh.jpg", "vangoghlookalike.png"]
        },
        {
            "titel": "Voor eens en voor altijd: is het nu curryworst of frikandel?",
            "id": 1,
            "datum": "18/05/2017 • 22:45",
            "land": "België",
            "stad": "Antwerpen",
            "categorieen": ["eten"],
            "samenvatting": "Het is de meest bestelde frituursnack in ons land en toch hebben we er allemaal een andere naam voor. De ene heeft het over een frikandel of frikadel, anderen spreken over een curryworst. En soms wordt dan weer een lange hamburger of gewoon ‘lange’ besteld. Maar wat is het nu eigenlijk?",
            "body": "<p>We geven het toe: het is een epische discussie op de redactie. De ene helft heeft het consequent over een frika(n)del, een ander deel zweert dan weer bij het woord curryworst, terwijl een minderheid over een lange hamburger spreekt. Enkelingen maken de discussie nog ingewikkelder en hebben het over een ‘boulet’, een ‘berenlul’ of gewoon een ‘lange’.</p><p>Hoog tijd om die spraakverwarring de wereld uit te helpen. Een eerste vaststelling: het is een geografisch gegeven. West- en Oost-Vlamingen spreken consequent over een frikandel of frikadel. Vlaams-Brabanders en Antwerpenaren kennen alleen een curryworst. De lange hamburger of ‘lange’ is dan weer een typisch Limburgs verschijnsel.</p><p>Hoe dat precies komt, is niet duidelijk. &ldquo;Naar de uiteenlopende benamingen voor een frikandel werd nog geen wetenschappelijk onderzoek gevoerd&rdquo;, zegt taalkundige Veronique De Tier (UGent). &ldquo;Jammer, want de regionale verschillen zijn opmerkelijk. De frikandel, curryworst en lange hamburger verdienen zeker een plaatsje in ons Woordenboek van de Vlaamse Dialecten.&rdquo;</p><p>Maar wat is nu eigenlijk de correcte benaming? Daarvoor gaan we te rade bij de Dikke Van Dale. Bij het lemma frikandel staat : ‘worstvormig stuk gefrituurd gehakt’. Dat is dus in elk geval al correct Nederlands.</p><p>Maar ook curryworst staat in de Van Dale, al heeft het daar wel een andere betekenis: &ldquo;in plakjes gesneden braadworst, geserveerd met currysaus&rdquo;. Correct Nederlands, dat wel, maar niet meteen wat je verwacht te krijgen in de frituur. Maar in Van Dale staat er ook nog een tweede betekenis: &ldquo;(algemeen Belgisch-Nederlands) frikandel&rdquo;. Dus strikt genomen is het geen officieel standaard-Nederlands, maar het is zo gangbaar in ons land dat het ook correct is.Van ‘lange hamburger’ is er evenwel geen spoor te bekennen in het woordenboek.</p><p>Conclusie: West- en Oost-Vlamingen hebben helemaal gelijk, Antwerpenaren en Vlaams-Brabanders hebben grotendeels gelijk. En sorry, beste Limburgers, maar een lange hamburger bestaat alleen maar in jullie contreien...</p>",
            "afbeeldingen": ["frikandel-close-up.jpg", "frikandel.jpg"]
        }
    ]
}
